import React from "react";

function About() {
  return (
    <div className="container">
      <div className="company">
        <h1>О нас</h1>
        <p>
          Каждый день Fuji Sushi открывает нам секреты и традиции Японской
          кухни, погружает в ритуалы Японии. И мы хотим этим делиться.
        </p>
        <p>
          Основа меню — суши, роллы, сашими, устрицы и ежи. Несколько раз в
          неделю мы получаем поставки из Японии, Фарерских островов, Дальнего
          Востока.
        </p>
        <p>
          Вы всегда сможете заказать лакедру, голубого тунца, ежей, все виды
          икры, морепродукты со всего мира, и даже редчайшее брюшко тунца
          блюфин.
        </p>
        <p>
          Мы стремимся к совершенству даже в мелочах и хотим, чтобы Вы получили
          премиум сервис с первой секунды звонка оператора до окончания Вашего
          ужина.
        </p>
        <p>
          Наше меню включает как традиционные блюда японской кухни, так и
          авторскую интерпретацию известных вкусов, что делает нашу кухню не
          только качественной, но и любопытной.
        </p>
        <p>Мы верим, что Вы будете заказывать снова и снова.</p>
        <img
          src="https://cdng.arora.pro/upload/57605119-91bb-4c26-aded-c31b450f1c37/file_manager/yoji.moscow/theme/seo-banner.jpg?I=141021"
          alt=""
        />
      </div>
    </div>
  );
}

export default About;
